Repository: yvzfth/Monotch
Catalog: Monotch/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, hi, ja, ko, ru, tr, uk, zh_hans

source: Open Settings
ar: فتح الإعدادات
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
es: Abrir ajustes
fa: باز کردن تنظیمات
fr: Ouvrir les réglages
hi: सेटिंग्स खोलें
ja: 設定を開く
ko: 설정 열기
ru: Открыть настройки
tr: Ayarları aç
uk: Відкрити налаштування
zh_hans: 打开设置

source: Open Settings Window
ar: فتح نافذة الإعدادات
de: Einstellungsfenster öffnen
el: Άνοιγμα παραθύρου ρυθμίσεων
es: Abrir la ventana de ajustes
fa: باز کردن پنجره تنظیمات
fr: Ouvrir la fenêtre des réglages
hi: सेटिंग्स विंडो खोलें
ja: 設定ウインドウを開く
ko: 설정 창 열기
ru: Открыть окно настроек
tr: Ayarlar Penceresini Aç
uk: Відкрити вікно налаштувань
zh_hans: 打开设置窗口

source: Open the notch
ar: فتح الشق
de: Die Notch öffnen
el: Άνοιγμα της εγκοπής
es: Abrir la muesca
fa: باز کردن ناچ
fr: Ouvrir l'encoche
hi: नॉच खोलें
ja: ノッチを開く
ko: 노치 열기
ru: Открыть вырез
tr: Çentiği aç
uk: Відкрити виїмку
zh_hans: 打开灵动岛

source: Open when the pointer hovers the notch
ar: الفتح عند تمرير المؤشر فوق الشق
de: Öffnen, wenn der Zeiger über der Notch schwebt
el: Άνοιγμα όταν ο δείκτης περνά πάνω από την εγκοπή
es: Abrir cuando el puntero pase sobre la muesca
fa: باز شدن هنگام قرار گرفتن اشاره‌گر روی ناچ
fr: Ouvrir quand le curseur survole l'encoche
hi: पॉइंटर नॉच पर आने पर खोलें
ja: ポインタがノッチにホバーしたときに開く
ko: 포인터가 노치 위에 있을 때 열기
ru: Открывать при наведении указателя на вырез
tr: İmleç çentiğin üzerine geldiğinde aç
uk: Відкривати, коли вказівник наведено на виїмку
zh_hans: 指针悬停在灵动岛上方时打开

source: Performance
ar: الأداء
de: Leistung
el: Απόδοση
es: Rendimiento
fa: کارایی
hi: परफ़ॉर्मेंस
ja: パフォーマンス
ko: 성능
ru: Производительность
tr: Performans
uk: Продуктивність
zh_hans: 性能

source: Photo / hold video
ar: صورة/اضغط مطولاً للفيديو
de: Foto/Video halten
el: Φωτο/Κράτημα για βίντεο
es: Foto/Mantener para video
fa: عکس / نگه‌داشتن برای ویدیو
fr: Photo/Maintenir pour vidéo
hi: फ़ोटो / वीडियो के लिए दबाए रखें
ja: 写真/長押しで動画
ko: 사진/길게 눌러 동영상
ru: Фото/Удержать для видео
tr: Fotoğraf / video için basılı tut
uk: Фото/Утримуйте для відео
zh_hans: 照片/长按摄像

source: Photos
ar: الصور
de: Fotos
el: Φωτογραφίες
es: Fotos
fa: عکس‌ها
hi: फ़ोटो
ja: 写真
ko: 사진
ru: Фото
tr: Fotoğraflar
uk: Фото
zh_hans: 照片

source: Play / pause
ar: تشغيل/إيقاف مؤقت
de: Wiedergabe/Pause
el: Αναπαραγωγή/Παύση
es: Reproducir/Pausar
fa: پخش / مکث
fr: Lecture/Pause
hi: चलाएँ / रोकें
ja: 再生/一時停止
ko: 재생/일시정지
ru: Пуск/пауза
tr: Oynat / duraklat
uk: Відтворити/Пауза
zh_hans: 播放/暂停

source: Previous / next tab
ar: علامة التبويب السابقة/التالية
de: Vorheriger/nächster Tab
el: Προηγούμενη/επόμενη καρτέλα
es: Pestaña anterior/siguiente
fa: تب قبلی / بعدی
fr: Onglet précédent/suivant
hi: पिछला / अगला टैब
ja: 前/次のタブ
ko: 이전/다음 탭
ru: Предыдущая/следующая вкладка
tr: Önceki / sonraki sekme
uk: Попередня/наступна вкладка
zh_hans: 上一个/下一个标签

source: Previous tab
ar: علامة التبويب السابقة
de: Vorheriger Tab
el: Προηγούμενη καρτέλα
es: Pestaña anterior
fa: تب قبلی
fr: Onglet précédent
hi: पिछला टैब
ja: 前のタブ
ko: 이전 탭
ru: Предыдущая вкладка
tr: Önceki sekme
uk: Попередня вкладка
zh_hans: 上一个标签

source: Previous Tab
ar: علامة التبويب السابقة
de: Vorheriger Tab
el: Προηγούμενη καρτέλα
es: Pestaña anterior
fa: تب قبلی
fr: Onglet précédent
hi: पिछला टैब
ja: 前のタブ
ko: 이전 탭
ru: Предыдущая вкладка
tr: Önceki Sekme
uk: Попередня вкладка
zh_hans: 上一个标签

source: Previous track
ar: المقطع السابق
de: Vorheriger Titel
el: Προηγούμενο κομμάτι
es: Pista anterior
fa: آهنگ قبلی
fr: Piste précédente
hi: पिछला ट्रैक
ja: 前のトラック
ko: 이전 트랙
ru: Предыдущий трек
tr: Önceki parça
uk: Попередній трек
zh_hans: 上一曲

source: Processes
ar: العمليات
de: Prozesse
el: Διαδικασίες
es: Procesos
fa: فرایندها
fr: Processus
hi: प्रक्रियाएँ
ja: プロセス
ko: 프로세스
ru: Процессы
tr: İşlemler
uk: Процеси
zh_hans: 进程

source: Refresh Downloads Tray
ar: تحديث درج التنزيلات
de: Downloads-Ablage aktualisieren
el: Ανανέωση συρταριού Λήψεων
es: Actualizar la bandeja de Descargas
fa: به‌روزرسانی سینی دانلودها
fr: Actualiser le bac Téléchargements
hi: डाउनलोड ट्रे रीफ़्रेश करें
ja: ダウンロードトレイを更新
ko: 다운로드 트레이 새로고침
ru: Обновить лоток загрузок
tr: İndirilenler Rafını Yenile
uk: Оновити лоток завантажень
zh_hans: 刷新下载托盘

source: Refresh folder
ar: تحديث المجلد
de: Ordner aktualisieren
el: Ανανέωση φακέλου
es: Actualizar carpeta
fa: به‌روزرسانی پوشه
fr: Actualiser le dossier
hi: फ़ोल्डर रीफ़्रेश करें
ja: フォルダを更新
ko: 폴더 새로고침
ru: Обновить папку
tr: Klasörü yenile
uk: Оновити папку
zh_hans: 刷新文件夹

source: Refresh shelf now
ar: تحديث الرف الآن
de: Ablage jetzt aktualisieren
el: Ανανέωση ραφιού τώρα
es: Actualizar el estante ahora
fa: به‌روزرسانی قفسه اکنون
fr: Actualiser l'étagère maintenant
hi: अभी शेल्फ़ रीफ़्रेश करें
ja: 今すぐシェルフを更新
ko: 지금 선반 새로고침
ru: Обновить полку сейчас
tr: Rafı şimdi yenile
uk: Оновити полицю зараз
zh_hans: 立即刷新搁架

source: Remove
ar: إزالة
de: Entfernen
el: Αφαίρεση
es: Quitar
fa: حذف
fr: Retirer
hi: हटाएँ
ja: 削除
ko: 제거
ru: Удалить
tr: Kaldır
uk: Видалити
zh_hans: 移除

source: Remove custom folder
ar: إزالة المجلد المخصص
de: Benutzerdefinierten Ordner entfernen
el: Αφαίρεση προσαρμοσμένου φακέλου
es: Quitar carpeta personalizada
fa: حذف پوشه سفارشی
fr: Retirer le dossier personnalisé
hi: कस्टम फ़ोल्डर हटाएँ
ja: カスタムフォルダを削除
ko: 사용자 지정 폴더 제거
ru: Убрать особую папку
tr: Özel klasörü kaldır
uk: Видалити власну папку
zh_hans: 移除自定义文件夹

source: Reset Tray Folder to Downloads
ar: إعادة تعيين مجلد الدرج إلى التنزيلات
de: Ablagenordner auf Downloads zurücksetzen
el: Επαναφορά φακέλου συρταριού στις Λήψεις
es: Restablecer la carpeta de la bandeja a Descargas
fa: بازنشانی پوشه سینی به دانلودها
fr: Réinitialiser le dossier du bac sur Téléchargements
hi: ट्रे फ़ोल्डर को डाउनलोड पर रीसेट करें
ja: トレイフォルダをダウンロードにリセット
ko: 트레이 폴더를 다운로드로 재설정
ru: Сбросить папку лотка на «Загрузки»
tr: Raf Klasörünü İndirilenler'e Sıfırla
uk: Скинути папку лотка на «Завантаження»
zh_hans: 将托盘文件夹重置为下载

source: Restart Monotch to Apply Language
ar: أعد تشغيل Monotch لتطبيق اللغة
de: Monotch neu starten, um die Sprache anzuwenden
el: Επανεκκινήστε το Monotch για εφαρμογή της γλώσσας
es: Reiniciar Monotch para aplicar el idioma
fa: برای اعمال زبان، Monotch را دوباره راه‌اندازی کنید
fr: Redémarrer Monotch pour appliquer la langue
hi: भाषा लागू करने के लिए Monotch पुनः आरंभ करें
ja: 言語を適用するには Monotch を再起動してください
ko: 언어를 적용하려면 Monotch를 재시작하세요
ru: Перезапустите Monotch, чтобы применить язык
tr: Dili Uygulamak için Monotch'u Yeniden Başlat
uk: Перезапустіть Monotch, щоб застосувати мову
zh_hans: 重新启动 Monotch 以应用语言

source: Restart Now
ar: إعادة التشغيل الآن
de: Jetzt neu starten
el: Επανεκκίνηση τώρα
es: Reiniciar ahora
fa: اکنون راه‌اندازی مجدد
fr: Redémarrer maintenant
hi: अभी पुनः आरंभ करें
ja: 今すぐ再起動
ko: 지금 재시작
ru: Перезапустить сейчас
tr: Şimdi Yeniden Başlat
uk: Перезапустити зараз
zh_hans: 立即重新启动

source: Right Arrow
ar: السهم الأيمن
de: Pfeil nach rechts
el: Δεξί βέλος
es: Flecha derecha
fa: فلش راست
fr: Flèche droite
hi: राइट ऐरो
ja: 右矢印
ko: 오른쪽 화살표
ru: Стрелка вправо
tr: Sağ Ok
uk: Стрілка вправо
zh_hans: 右箭头

source: RIGHT FAN
ar: المروحة اليمنى
de: RECHTER LÜFTER
el: ΔΕΞΙΟΣ ΑΝΕΜΙΣΤΗΡΑΣ
es: VENTILADOR DERECHO
fa: فن راست
fr: VENTILATEUR DROIT
hi: राइट फ़ैन
ja: 右ファン
ko: 오른쪽 팬
ru: ПРАВЫЙ ВЕНТИЛЯТОР
tr: SAĞ FAN
uk: ПРАВИЙ ВЕНТИЛЯТОР
zh_hans: 右风扇

source: Right-click any card or tab icon in the notch to hide it. Re-enable and reorder everything in Settings.
ar: انقر بزر الفأرة الأيمن على أي بطاقة أو أيقونة علامة تبويب في الشق لإخفائها. يمكن إعادة تمكين كل شيء وإعادة ترتيبه من الإعدادات.
de: Klicke mit der rechten Maustaste auf eine Karte oder ein Tab-Symbol in der Notch, um es auszublenden. Alles lässt sich in den Einstellungen wieder aktivieren und neu anordnen.
el: Κάντε δεξί κλικ σε οποιαδήποτε κάρτα ή εικονίδιο καρτέλας στην εγκοπή για να την αποκρύψετε. Ενεργοποιήστε ξανά και αναδιατάξτε τα όλα από τις Ρυθμίσεις.
es: Haz clic derecho en cualquier tarjeta o icono de pestaña de la muesca para ocultarlo. Reactiva y reordena todo desde Ajustes.
fa: برای پنهان کردن هر کارت یا نماد تب در ناچ، روی آن کلیک راست کنید. همه چیز را می‌توانید از تنظیمات دوباره فعال و مرتب کنید.
fr: Cliquez avec le bouton droit sur une carte ou une icône d'onglet dans l'encoche pour la masquer. Réactivez et réorganisez tout dans les Réglages.
hi: किसी भी कार्ड या टैब आइकन को छिपाने के लिए नॉच में राइट-क्लिक करें। सेटिंग्स में सब कुछ फिर से चालू और पुनर्व्यवस्थित करें।
ja: ノッチ内のカードやタブアイコンを右クリックすると非表示にできます。設定でいつでも再表示・並べ替えできます。
ko: 노치의 카드나 탭 아이콘을 오른쪽 클릭하면 숨길 수 있습니다. 설정에서 다시 켜고 순서를 바꿀 수 있습니다.
ru: Щёлкните правой кнопкой по любой карточке или значку вкладки в вырезе, чтобы скрыть её. Включить и переупорядочить всё можно в Настройках.
tr: Çentikteki bir kartı veya sekme simgesini gizlemek için sağ tıklayın. Ayarlar'dan yeniden açabilir ve sıralayabilirsiniz.
uk: Клацніть правою кнопкою на будь-якій картці чи значку вкладки у виїмці, щоб сховати її. Увімкнути й переставити все можна в Налаштуваннях.
zh_hans: 在灵动岛中右键点按任意卡片或标签图标即可隐藏。可在设置中重新启用并重新排序。

source: Scroll horizontally on the notch, click a tab icon, or press ⌘1–⌘4.
ar: مرّر أفقيًا على الشق، أو اضغط على أيقونة علامة تبويب، أو اضغط ⌘1–⌘4.
de: Scrolle horizontal auf der Notch, klicke ein Tab-Symbol an oder drücke ⌘1–⌘4.
el: Κάντε κύλιση οριζόντια στην εγκοπή, κάντε κλικ σε ένα εικονίδιο καρτέλας ή πατήστε ⌘1–⌘4.
es: Desliza horizontalmente en la muesca, haz clic en un icono de pestaña o pulsa ⌘1–⌘4.
fa: روی ناچ به‌صورت افقی اسکرول کنید، روی نماد تب کلیک کنید یا ⌘1–⌘4 را بزنید.
fr: Faites défiler horizontalement sur l'encoche, cliquez sur une icône d'onglet ou appuyez sur ⌘1–⌘4.
hi: नॉच पर क्षैतिज रूप से स्क्रॉल करें, टैब आइकन पर क्लिक करें, या ⌘1–⌘4 दबाएँ।
ja: ノッチを左右にスクロール、タブアイコンをクリック、または ⌘1–⌘4 を押します。
ko: 노치에서 좌우로 스크롤하거나 탭 아이콘을 클릭하거나 ⌘1–⌘4를 누르세요.
ru: Прокрутите вырез горизонтально, нажмите на значок вкладки или используйте ⌘1–⌘4.
tr: Çentikte yatay kaydırın, bir sekme simgesine tıklayın veya ⌘1–⌘4 tuşlarına basın.
uk: Прокрутіть виїмку горизонтально, натисніть значок вкладки або ⌘1–⌘4.
zh_hans: 在灵动岛上左右滑动、点按标签图标，或按 ⌘1–⌘4。

source: Select an item
ar: اختر عنصرًا
de: Element auswählen
el: Επιλέξτε ένα στοιχείο
es: Selecciona un elemento
fa: یک مورد را انتخاب کنید
fr: Sélectionner un élément
hi: एक आइटम चुनें
ja: 項目を選択
ko: 항목 선택
ru: Выберите элемент
tr: Bir öğe seçin
uk: Виберіть елемент
zh_hans: 选择一个项目

source: Selection
ar: التحديد
de: Auswahl
el: Επιλογή
es: Selección
fa: انتخاب
fr: Sélection
hi: चयन
ja: 選択
ko: 선택
ru: Выбор
tr: Seçim
uk: Вибір
zh_hans: 选择

source: Sensors
ar: المستشعرات
de: Sensoren
el: Αισθητήρες
es: Sensores
fa: سنسورها
fr: Capteurs
hi: सेंसर
ja: センサー
ko: 센서
ru: Датчики
tr: Sensörler
uk: Датчики
zh_hans: 传感器

source: SENSORS
ar: المستشعرات
de: SENSOREN
el: ΑΙΣΘΗΤΗΡΕΣ
es: SENSORES
fa: سنسورها
fr: CAPTEURS
hi: सेंसर
ja: センサー
ko: 센서
ru: ДАТЧИКИ
tr: SENSÖRLER
uk: ДАТЧИКИ
zh_hans: 传感器

source: Settings...
ar: الإعدادات…
de: Einstellungen …
el: Ρυθμίσεις…
es: Ajustes…
fa: تنظیمات…
fr: Réglages…
hi: सेटिंग्स…
ja: 設定…
ko: 설정…
ru: Настройки…
tr: Ayarlar...
uk: Налаштування…
zh_hans: 设置…

source: Share song
ar: مشاركة الأغنية
de: Song teilen
el: Κοινή χρήση τραγουδιού
es: Compartir canción
fa: اشتراک‌گذاری آهنگ
fr: Partager la chanson
hi: गीत साझा करें
ja: 曲を共有
ko: 노래 공유
ru: Поделиться песней
tr: Şarkıyı paylaş
uk: Поділитися піснею
zh_hans: 分享歌曲

source: Shelf
ar: الرف
de: Ablage
el: Ράφι
es: Estante
fa: قفسه
fr: Étagère
hi: शेल्फ़
ja: シェルフ
ko: 선반
ru: Полка
tr: Raf
uk: Полиця
zh_hans: 搁架

source: Shelf folder
ar: مجلد الرف
de: Ablagenordner
el: Φάκελος ραφιού
es: Carpeta del estante
fa: پوشه قفسه
fr: Dossier de l'étagère
hi: शेल्फ़ फ़ोल्डर
ja: シェルフフォルダ
ko: 선반 폴더
ru: Папка полки
tr: Raf klasörü
uk: Папка полиці
zh_hans: 搁架文件夹

source: Shortcuts
ar: الاختصارات
de: Tastenkombinationen
el: Συντομεύσεις
es: Atajos
fa: میانبرها
fr: Raccourcis
hi: शॉर्टकट
ja: ショートカット
ko: 단축키
ru: Сочетания клавиш
tr: Kısayollar
uk: Комбінації клавіш
zh_hans: 快捷键

source: Shortcuts work while the notch is expanded. Picking a key already in use moves the old assignment to Off.
ar: تعمل الاختصارات بينما يكون الشق موسّعًا. اختيار مفتاح مستخدم مسبقًا ينقل التعيين القديم إلى إيقاف.
de: Tastenkombinationen funktionieren, während die Notch erweitert ist. Wählst du eine bereits verwendete Taste, wird die alte Zuordnung auf „Aus“ gesetzt.
el: Οι συντομεύσεις λειτουργούν όσο η εγκοπή είναι ανεπτυγμένη. Η επιλογή ενός πλήκτρου που χρησιμοποιείται ήδη μετακινεί την παλιά ανάθεση σε Ανενεργό.
es: Los atajos funcionan mientras la muesca está expandida. Elegir una tecla ya en uso pasa la asignación anterior a Desactivado.
fa: میانبرها زمانی کار می‌کنند که ناچ باز باشد. انتخاب کلیدی که قبلاً استفاده شده، تخصیص قبلی را به خاموش تغییر می‌دهد.
fr: Les raccourcis fonctionnent lorsque l'encoche est développée. Choisir une touche déjà utilisée bascule l'ancienne affectation sur Désactivé.
hi: जब नॉच विस्तृत हो तब शॉर्टकट काम करते हैं। पहले से उपयोग में आ रही कुंजी चुनने पर पुरानी असाइनमेंट बंद हो जाती है।
ja: ショートカットはノッチが展開されている間だけ動作します。すでに使われているキーを選ぶと、以前の割り当てはオフになります。
ko: 단축키는 노치가 확장되어 있을 때 작동합니다. 이미 사용 중인 키를 선택하면 이전 지정이 꺼짐으로 이동합니다.
ru: Сочетания клавиш работают, когда вырез развёрнут. Если выбрать уже используемую клавишу, старое назначение переключится на «Выкл».
tr: Kısayollar çentik genişletilmişken çalışır. Zaten kullanılan bir tuşu seçmek eski atamayı Kapalı'ya taşır.
uk: Комбінації клавіш працюють, коли виїмку розгорнуто. Вибір клавіші, яка вже використовується, переводить попереднє призначення у стан «Вимк.».
zh_hans: 灵动岛展开时快捷键才会生效。选择已被占用的键会将原先的分配改为“关闭”。

source: Show in Finder
ar: إظهار في Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fa: نمایش در Finder
fr: Afficher dans le Finder
hi: Finder में दिखाएँ
ja: Finder で表示
ko: Finder에서 보기
ru: Показать в Finder
tr: Finder'da Göster
uk: Показати у Finder
zh_hans: 在 Finder 中显示

source: Show lyrics
ar: إظهار كلمات الأغنية
de: Songtext anzeigen
el: Εμφάνιση στίχων
es: Mostrar letra
fa: نمایش متن ترانه
fr: Afficher les paroles
hi: गीत के बोल दिखाएँ
ja: 歌詞を表示
ko: 가사 표시
ru: Показать текст песни
tr: Şarkı sözlerini göster
uk: Показати текст пісні
zh_hans: 显示歌词

source: Show Monotch
ar: إظهار Monotch
de: Monotch anzeigen
el: Εμφάνιση Monotch
es: Mostrar Monotch
fa: نمایش Monotch
fr: Afficher Monotch
hi: Monotch दिखाएं
ja: Monotch を表示
ko: Monotch 표시
ru: Показать Monotch
tr: Monotch'u Göster
uk: Показати Monotch
zh_hans: 显示 Monotch

source: Show Monotch Window
ar: إظهار نافذة Monotch
de: Monotch-Fenster anzeigen
el: Εμφάνιση παραθύρου Monotch
es: Mostrar la ventana de Monotch
fa: نمایش پنجره Monotch
fr: Afficher la fenêtre Monotch
hi: Monotch विंडो दिखाएँ
ja: Monotch ウインドウを表示
ko: Monotch 창 표시
ru: Показать окно Monotch
tr: Monotch Penceresini Göster
uk: Показати вікно Monotch
zh_hans: 显示 Monotch 窗口

source: Show Shortcuts
ar: إظهار الاختصارات
de: Tastenkombinationen anzeigen
el: Εμφάνιση συντομεύσεων
es: Mostrar atajos
fa: نمایش میانبرها
fr: Afficher les raccourcis
hi: शॉर्टकट दिखाएँ
ja: ショートカットを表示
ko: 단축키 표시
ru: Показать сочетания клавиш
tr: Kısayolları Göster
uk: Показати комбінації клавіш
zh_hans: 显示快捷键

source: Show the notch expanded
ar: إظهار الشق موسّعًا
de: Notch erweitert anzeigen
el: Εμφάνιση της εγκοπής ανεπτυγμένης
es: Mostrar la muesca expandida
fa: نمایش ناچ به‌صورت باز
fr: Afficher l'encoche développée
hi: नॉच को विस्तृत दिखाएँ
ja: ノッチを展開して表示
ko: 노치를 확장하여 표시
ru: Показать вырез развёрнутым
tr: Çentiği genişletilmiş göster
uk: Показати виїмку розгорнутою
zh_hans: 展开显示灵动岛

source: Silent
ar: صامت
de: Lautlos
el: Σιωπηλό
es: Silencioso
fa: بی‌صدا
fr: Silencieux
hi: साइलेंट
ja: サイレント
ko: 무음
ru: Тихий
tr: Sessiz
uk: Тихий
zh_hans: 静音

source: SMC fan keys locked
ar: مفاتيح SMC للمروحة مقفلة
de: SMC-Lüfterschlüssel gesperrt
el: Τα κλειδιά SMC ανεμιστήρα είναι κλειδωμένα
es: Claves SMC del ventilador bloqueadas
fa: کلیدهای SMC فن قفل شده
fr: Clés SMC des ventilateurs verrouillées
hi: SMC फ़ैन कीज़ लॉक हैं
ja: SMC ファンキーがロックされています
ko: SMC 팬 키가 잠김
ru: Ключи SMC вентилятора заблокированы
tr: SMC fan tuşları kilitli
uk: Ключі SMC вентилятора заблоковано
zh_hans: SMC 风扇密钥已锁定

source: SMC fan keys unavailable
ar: مفاتيح SMC للمروحة غير متوفرة
de: SMC-Lüfterschlüssel nicht verfügbar
el: Τα κλειδιά SMC ανεμιστήρα δεν είναι διαθέσιμα
es: Claves SMC del ventilador no disponibles
fa: کلیدهای SMC فن در دسترس نیست
fr: Clés SMC des ventilateurs indisponibles
hi: SMC फ़ैन कीज़ उपलब्ध नहीं
ja: SMC ファンキーは利用できません
ko: SMC 팬 키를 사용할 수 없음
ru: Ключи SMC вентилятора недоступны
tr: SMC fan tuşları kullanılamıyor
uk: Ключі SMC вентилятора недоступні
zh_hans: SMC 风扇密钥不可用

source: Sound (M)
ar: الصوت (M)
de: Ton (M)
el: Ήχος (M)
es: Sonido (M)
fa: صدا (M)
fr: Son (M)
hi: ध्वनि (M)
ja: サウンド (M)
ko: 소리 (M)
ru: Звук (M)
tr: Ses (M)
uk: Звук (M)
zh_hans: 声音 (M)

source: Sound volume
ar: مستوى الصوت
de: Lautstärke
el: Ένταση ήχου
es: Volumen de sonido
fa: میزان صدا
fr: Volume sonore
hi: साउंड वॉल्यूम
ja: 音量
ko: 음량
ru: Громкость звука
tr: Ses düzeyi
uk: Голосність звуку
zh_hans: 音量

source: Storage
ar: التخزين
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
fa: فضای ذخیره‌سازی
fr: Stockage
hi: स्टोरेज
ja: ストレージ
ko: 저장 공간
ru: Хранилище
tr: Depolama
uk: Накопичувач
zh_hans: 存储

source: Support: fatihyavuz.js@gmail.com
ar: الدعم: fatihyavuz.js@gmail.com
el: Υποστήριξη: fatihyavuz.js@gmail.com
es: Soporte: fatihyavuz.js@gmail.com
fa: پشتیبانی: fatihyavuz.js@gmail.com
fr: Assistance : fatihyavuz.js@gmail.com
hi: सहायता: fatihyavuz.js@gmail.com
ja: サポート: fatihyavuz.js@gmail.com
ko: 지원: fatihyavuz.js@gmail.com
ru: Поддержка: fatihyavuz.js@gmail.com
tr: Destek: fatihyavuz.js@gmail.com
uk: Підтримка: fatihyavuz.js@gmail.com
zh_hans: 支持：fatihyavuz.js@gmail.com

source: Swap
ar: الذاكرة الافتراضية
fa: فضای مبادله
hi: स्वैप
ja: スワップ
ko: 스왑
ru: Подкачка
tr: Takas
uk: Підкачка
zh_hans: 交换空间

source: Switch tabs
ar: تبديل علامات التبويب
de: Tabs wechseln
el: Αλλαγή καρτελών
es: Cambiar de pestaña
fa: تغییر تب
fr: Changer d'onglet
hi: टैब बदलें
ja: タブを切り替える
ko: 탭 전환
ru: Переключение вкладок
tr: Sekme değiştir
uk: Перемикання вкладок
zh_hans: 切换标签

source: System
ar: النظام
el: Σύστημα
es: Sistema
fa: سیستم
fr: Système
hi: सिस्टम
ja: システム
ko: 시스템
ru: Система
tr: Sistem
uk: Система
zh_hans: 系统

source: System Data
ar: بيانات النظام
de: Systemdaten
el: Δεδομένα συστήματος
es: Datos del sistema
fa: داده‌های سیستم
fr: Données système
hi: सिस्टम डेटा
ja: システムデータ
ko: 시스템 데이터
ru: Системные данные
tr: Sistem Verisi
uk: Системні дані
zh_hans: 系统数据

source: System Default
ar: افتراضي النظام
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fa: پیش‌فرض سیستم
fr: Système par défaut
hi: सिस्टम डिफ़ॉल्ट
ja: システムのデフォルト
ko: 시스템 기본값
ru: Как в системе
tr: Sistem Varsayılanı
uk: Системне замовчування
zh_hans: 系统默认

source: Tabs
ar: علامات التبويب
el: Καρτέλες
es: Pestañas
fa: تب‌ها
fr: Onglets
hi: टैब
ja: タブ
ko: 탭
ru: Вкладки
tr: Sekmeler
uk: Вкладки
zh_hans: 标签

source: Take a photo — hold for video (camera tab)
ar: التقاط صورة — اضغط مطولاً للفيديو (علامة تبويب الكاميرا)
de: Foto aufnehmen — für Video gedrückt halten (Kamera-Tab)
el: Λήψη φωτογραφίας — κρατήστε πατημένο για βίντεο (καρτέλα κάμερας)
es: Tomar una foto — mantener presionado para video (pestaña de cámara)
fa: گرفتن عکس — نگه دارید برای ویدیو (تب دوربین)
fr: Prendre une photo — maintenir pour une vidéo (onglet caméra)
hi: फ़ोटो लें — वीडियो के लिए दबाए रखें (कैमरा टैब)
ja: 写真を撮る — 長押しで動画（カメラタブ）
ko: 사진 촬영 — 길게 눌러 동영상 촬영(카메라 탭)
ru: Сделать фото — удержать для видео (вкладка камеры)
tr: Fotoğraf çek — video için basılı tutun (kamera sekmesi)
uk: Зробити фото — утримуйте для відео (вкладка камери)
zh_hans: 拍照——长按拍摄视频（相机标签）

source: temperatures unavailable
ar: درجات الحرارة غير متوفرة
de: Temperaturen nicht verfügbar
el: μη διαθέσιμες θερμοκρασίες
es: temperaturas no disponibles
fa: دما در دسترس نیست
fr: températures indisponibles
hi: तापमान उपलब्ध नहीं
ja: 温度は利用できません
ko: 온도를 사용할 수 없음
ru: температуры недоступны
tr: sıcaklıklar kullanılamıyor
uk: температури недоступні
zh_hans: 温度不可用

source: The Shelf card mirrors your Downloads folder by default. Point it at any folder from Settings › Clipboard & Shelf Cards.
ar: تعكس بطاقة الرف مجلد التنزيلات الخاص بك افتراضيًا. وجّهها إلى أي مجلد من الإعدادات › بطاقات الحافظة والرف.
de: Die Ablagekarte spiegelt standardmäßig deinen Downloads-Ordner. Weise ihr in Einstellungen › Zwischenablage- & Ablagekarten einen beliebigen Ordner zu.
el: Η κάρτα Ραφιού αντικατοπτρίζει τον φάκελο Λήψεων σας από προεπιλογή. Κατευθύνετέ την σε οποιονδήποτε φάκελο από τις Ρυθμίσεις › Κάρτες Προχείρου & Ραφιού.
es: La tarjeta Estante refleja tu carpeta de Descargas de forma predeterminada. Apúntala a cualquier carpeta desde Ajustes › Tarjetas de Portapapeles y Estante.
fa: کارت قفسه به‌طور پیش‌فرض پوشه دانلودهای شما را نشان می‌دهد. از تنظیمات › کارت‌های کلیپ‌بورد و قفسه می‌توانید هر پوشه‌ای را انتخاب کنید.
fr: La carte Étagère reflète par défaut votre dossier Téléchargements. Pointez-la vers n'importe quel dossier depuis Réglages › Cartes Presse-papiers et Étagère.
hi: शेल्फ़ कार्ड डिफ़ॉल्ट रूप से आपके डाउनलोड फ़ोल्डर को दर्शाता है। सेटिंग्स › क्लिपबोर्ड और शेल्फ़ कार्ड से किसी भी फ़ोल्डर को चुनें।
ja: シェルフカードは既定でダウンロードフォルダを反映します。設定 › クリップボードとシェルフのカードで任意のフォルダを指定できます。
ko: 선반 카드는 기본적으로 다운로드 폴더를 표시합니다. 설정 › 클립보드 및 선반 카드에서 다른 폴더로 바꿀 수 있습니다.
ru: Карточка полки по умолчанию отражает вашу папку «Загрузки». Укажите любую папку в Настройки › Карточки буфера обмена и полки.
tr: Raf kartı varsayılan olarak İndirilenler klasörünüzü yansıtır. Ayarlar › Pano ve Raf Kartları'ndan istediğiniz klasörü gösterebilirsiniz.
uk: Картка полиці за замовчуванням відображає вашу папку «Завантаження». Вкажіть будь-яку папку в Налаштування › Картки буфера обміну та полиці.
zh_hans: 搁架卡片默认镜像你的下载文件夹，可在设置 › 剪贴板与搁架卡片中指向任意文件夹。

source: Threads
ar: مسارات التنفيذ
el: Νήματα
es: Hilos
fa: رشته‌ها
hi: थ्रेड
ja: スレッド
ko: 스레드
ru: Потоки
tr: İş Parçacıkları
uk: Потоки
zh_hans: 线程

source: Today
ar: اليوم
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd'hui
hi: आज
ja: 今日
ko: 오늘
ru: Сегодня
tr: Bugün
uk: Сьогодні
zh_hans: 今天

source: Toggle lyrics
ar: تبديل كلمات الأغنية
de: Songtext umschalten
el: Εναλλαγή στίχων
es: Alternar letra
fa: تغییر نمایش متن ترانه
fr: Basculer les paroles
hi: गीत के बोल टॉगल करें
ja: 歌詞の表示切替
ko: 가사 전환
ru: Переключить текст песни
tr: Şarkı sözlerini aç/kapat
uk: Перемкнути текст пісні
zh_hans: 切换歌词

source: Toggle lyrics (media tab, configurable)
ar: تبديل كلمات الأغنية (علامة تبويب الوسائط، قابل للتخصيص)
de: Songtext umschalten (Medien-Tab, konfigurierbar)
el: Εναλλαγή στίχων (καρτέλα πολυμέσων, ρυθμιζόμενο)
es: Alternar letra (pestaña de medios, configurable)
fa: تغییر نمایش متن ترانه (تب رسانه، قابل تنظیم)
fr: Basculer les paroles (onglet média, configurable)
hi: गीत के बोल टॉगल करें (मीडिया टैब, कॉन्फ़िगर करने योग्य)
ja: 歌詞表示切替（メディアタブ、設定可能）
ko: 가사 전환(미디어 탭, 설정 가능)
ru: Переключить текст песни (вкладка медиа, настраивается)
tr: Şarkı sözlerini aç/kapat (medya sekmesi, ayarlanabilir)
uk: Перемкнути текст пісні (вкладка медіа, налаштовується)
zh_hans: 切换歌词（媒体标签，可配置）

source: Troubleshooting
ar: استكشاف الأخطاء وإصلاحها
de: Problembehandlung
el: Αντιμετώπιση προβλημάτων
es: Solución de problemas
fa: عیب‌یابی
fr: Dépannage
hi: समस्या निवारण
ja: トラブルシューティング
ko: 문제 해결
ru: Устранение неполадок
tr: Sorun Giderme
uk: Усунення несправностей
zh_hans: 故障排除
